Repository: TURN-Application/turn-localization
Catalog: iOS/Resources/Onboarding.xcstrings
Source language: en
Languages: ru, uk

# ctaButtonTitle
source: Next
ru: Далее
uk: Далі

# ctaButtonTitleLast
source: Get Started
ru: Начать
uk: Розпочати

# notificationCTATitle
source: Enable Notifications
ru: Включить уведомления
uk: Увімкнути сповіщення

# notificationMainBody
source: Stay updated with the latest features and tips.
ru: Будьте в курсе последних функций и советов.
uk: Будьте в курсі останніх функцій і порад.

# notificationMainTitle
source: Turn on Notifications
ru: Включите уведомления
uk: Увімкніть сповіщення

# notificationSkipButton
source: Skip
ru: Пропустить
uk: Пропустити

# notificationViewBody
source: We’ll notify you about important updates.
ru: Мы уведомим вас о важных обновлениях.
uk: Ми сповістимо вас про важливі оновлення.

# notificationViewTitle
source: Stay Connected
ru: Оставайтесь на связи
uk: Залишайтеся на зв’язку

# oneBadgeTitle
source: Step 1
ru: Шаг 1
uk: Крок 1

# oneDescTitle
source: Explore the App
ru: Исследуйте приложение
uk: Досліджуйте додаток

# oneFullTitle
source: Discover how to create amazing content.
ru: Узнайте, как создавать потрясающий контент.
uk: Дізнайтесь, як створювати чудовий контент.

# threeBadgeTitle
source: Step 3
ru: Шаг 3
uk: Крок 3

# threeDescTitle
source: Start Creating
ru: Начните создавать
uk: Почніть створювати

# threeFullTitle
source: Plan and publish your first post.
ru: Спланируйте и опубликуйте свой первый пост.
uk: Заплануйте та опублікуйте свій перший пост.

# twoBadgeTitle
source: Step 2
ru: Шаг 2
uk: Крок 2

# twoDescTitle
source: Set Up Your Profile
ru: Настройте свой профиль
uk: Налаштуйте свій профіль

# twoFullTitle
source: Customize your account to get started.
ru: Настройте свой аккаунт, чтобы начать.
uk: Налаштуйте свій акаунт, щоб розпочати.
